{
  "read-more": "SEE MORE",
  "errors": {
    "default": "Something went wrong. Please try again later.",
    "userNotFound": "User not found."
  },
  "navbar": {
    "products": "PRODUCTS",
    "quality": "QUALITY",
    "about-us": "ABOUT US",
    "contact": "CONTACT"
  },
  "home": {
    "meta": {
      "title": "Kayalar Aluminum - Aluminum Recycling and Aluminum Ingot Production",
      "description": "Discover Kayalar Aluminum's pioneering role in environmentally conscious aluminum recycling since 1978. Explore our commitment to sustainable solutions, innovative technologies, and minimizing environmental impact for a cleaner future.S"
    },
    "explanation": {
      "title": "With Environmental Awareness,",
      "description": "Kayalar Aluminum has been playing a leading role in aluminum recycling since 1978. Through environmentally conscious production processes and innovative technologies, it contributes to the revaluation of waste. Without compromising on quality, it aims to increase customer satisfaction and minimize environmental impact by providing sustainable solutions. Representing a conscious and responsible approach in the industry, Kayalar Aluminum continues its mission of leaving a cleaner environment for future generations."
    },
    "quality": {
      "title": "Superior Quality.",
      "description": "Kayalar Aluminum has been a renowned name for its quality since 1978 and is recognized as a reliable entity in aluminum recycling. Upholding customer satisfaction as a top priority, it maintains its esteemed position in the industry through eco-friendly production and a commitment to quality service."
    },
    "offer": {
      "title": "REQUEST A QUOTE",
      "description": "We are waiting for free quote requests to offer solutions tailored to our customers' needs.\nOur professional and experienced team is ready to provide you with the most suitable pricing and service options.\nContact us now and benefit from our special offers tailored to your needs.",
      "button": "Get a Free Quote"
    },
    "quote": {
      "title": "Leading company in quality."
    }
  },
  "products": {
    "heading": "PRODUCTS",
    "alloy-aluminum-ingot": {
      "meta": {
        "title": "Alloy Aluminum Ingot Production and Sales | Kayalar Aluminum",
        "description": "Learn more about Kayalar Aluminum's alloyed aluminum ingots. Discover detailed information about our ingots produced with high-quality standards and environmentally friendly manufacturing processes."
      },
      "title": "Alloy Aluminum Ingot",
      "description": "Our company produces all aluminum alloys in accordance with Turkish and international standards, and also manufactures custom alloys as per specific requirements.",
      "content": {
        "title": "Alloy Aluminum Ingot Production and Sales",
        "description": "Our company not only produces aluminum alloys according to Turkish and international standards but also develops custom alloys based on our clients' specific requirements. With years of experience and expertise, we hold a leading position in the industry with a wide range of products, each manufactured to high-quality standards. Embracing a flexible approach to meet our clients' needs, we meticulously oversee all processes from alloy design to production, ensuring the delivery of the best quality and most suitable solutions to our customers.\n\nThe alloyed aluminum products we produce are listed in the table below. For further information and to place an order, please feel free to contact us."
      }
    },
    "pure-aluminum-ingot": {
      "meta": {
        "title": "Pure Aluminum Ingot Production and Sales | Kayalar Aluminum",
        "description": "Learn more about Kayalar Aluminum's pure aluminum ingot products. Discover detailed information about our ingots produced with high-quality standards and innovative production processes."
      },
      "title": "Pure Aluminum Ingot",
      "description": "Our company, Kayalar Aluminum, has been serving the industry for 40 years by producing and selling both alloyed and pure aluminum ingots.",
      "content": {
        "title": "Pure Aluminum Ingot Production and Sales",
        "description": "Our company, Kayalar Aluminum, specializes in the production of pure aluminum ingots and delivers high-quality products to our customers. Supported by innovative technologies and meticulous quality control methods, our production processes ensure the attainment of pure aluminum ingots that surpass industry standards. Embracing a flexible approach to meet our customers' needs, we offer solution-oriented approaches by considering special requests and requirements. With our leading position in pure aluminum ingot production and our commitment to excellence, we pledge to provide our customers with reliable and high-performance products.\n\nThe pure aluminum products we produce are listed in the table below. For further information and to place an order, please feel free to contact us."
      }
    },
    "scrap-purchasing": {
      "meta": {
        "title": "Scrap Purchasing | Kayalar Aluminum",
        "description": "Our company, specializing in aluminum recycling, purchases all types of aluminum scraps. Get detailed information about scrap purchasing with Kayalar Aluminum."
      },
      "title": "Scrap Purchasing",
      "description": "Our company, specializing in aluminum recycling, purchases all types of aluminum scraps within this scope.",
      "content": {
        "title": "Scrap Purchasing",
        "description": "Our company specializes in aluminum recycling and thus accepts a wide range of aluminum scraps. From industrial waste to household recycling materials, our facilities and technologies are specially designed to collect and process all types of aluminum scrap. We work diligently in collecting and processing recyclable materials to create a sustainable cycle and effectively utilize resources. Additionally, we focus on reducing environmental impact and leaving a cleaner environment for future generations by embracing principles of environmental awareness and resource conservation through recycling. \n\nFor more information and to take advantage of our scrap purchasing services, please feel free to contact us."
      }
    }
  },
  "quality": {
    "meta": {
      "title": "Quality | Kayalar Aluminum",
      "description": "Access detailed information about Kayalar Aluminum's quality standards and quality control processes. Learn more about our customer satisfaction and product quality-oriented approach."
    },
    "title": "Quality",
    "content": {
      "title": "Quality Control",
      "paragraph": [
        "Our company not only produces aluminum alloys according to Turkish and international standards but also manufactures custom alloys to meet our customers' specific requirements. As a result, we offer a wide range of products to meet our customers' diverse industrial needs. Our products undergo necessary tests and are shipped to our customers after passing through quality control processes. This ensures that our customers can trust the quality of our products and be confident that they meet quality standards.",
        "Our company maintains a high level of quality awareness by having quality control devices in place. These devices help us closely monitor quality standards in our production processes and ensure the quality of our products. We use modern analysis technologies such as FOUNDRY MASTER UV Vacuum CCD SPECTROMETER to determine the compositions of our products. These analyses help us improve the quality of our products and provide our customers with the best possible products."
      ]
    }
  },
  "about-us": {
    "meta": {
      "title": "About Us | Kayalar Aluminum",
      "description": "Learn more about Kayalar Aluminum. Access detailed information about our company's mission, vision, and values."
    },
    "title": "About Us",
    "content": {
      "title": "KAYALAR ALÜMİNYUM LEVHA SAN. ve TİC. LTD. ŞTİ.",
      "paragraph": [
        "Kayalar Aluminum has been providing services in the industry for over 30 years with alloy and pure aluminum ingot production and sales. Our company, with its completed corporate structuring, aims to always provide the best product to its customers by maintaining high quality and customer satisfaction at the highest level. With an annual capacity of 6000 tons, our company does not compromise on quality while offering its products at general market prices, thus earning appreciation in the industry. Our company, which always maintains the highest level of product quality, has earned a reputable position among the companies it works with.",
        "Our company supplies materials to metal injection and sand casting companies serving the white goods, automotive, furniture accessories, and construction sectors. Throughout this process, our company, which stands by its customer companies at every stage of production, aims to maintain customer satisfaction at the highest level by providing support similar to a subsidiary to its customers.",
        "The difference of our company is its high quality awareness and transparent pricing policy.",
        "Our Vision",
        "To maintain a corporate and professional understanding that analyzes today's industry well, plans tomorrow from today, believes in making a difference and adding value, and continues the understanding of realism, achievable, and measurable goals.",
        "Our Mission",
        "To adopt a quality understanding, transparency, and participatory approach in our organization by using contemporary knowledge and technologies on the road to achieving our goals and to provide a management style that adds value to all our business partners."
      ]
    }
  },
  "breadcrumbs": {
    "homepage": "Home"
  },
  "tables": {
    "alloy-ingot": {
      "title": "CHEMICAL COMPOSITION LIMITS OF ALLOYED INGOTS (% BY WEIGHT)",
      "notes": [
        "If no limits are specified, the maximum value applies.",
        "Mn+Fe=1,30 max"
      ]
    },
    "pure-ingot": {
      "title": "CHEMICAL COMPOSITION LIMITS OF CONDUCTIVE AND COMMERCIAL ALUMINUM (% BY WEIGHT)",
      "head": {
        "others": "OTHERS",
        "each-one": "EACH ONE",
        "total": "TOTAL"
      },
      "body": {
        "conductor-al": "Conductor Al",
        "pure-commercial-al": "Pure Commercial Al"
      },
      "notes": [
        "Minimum values.",
        "Maximum values if no limits are specified.",
        "Ti+V+Mn+Cr=%0.02 maximum, Fe/Si=2.00 minimum. Fe+Si <= 0.30",
        "Fe+Si=0.20 maximum",
        "Fe+Si=5.00 maximum",
        "Mn=1.00 maximum",
        "Fe+Si=0.96-1.34",
        "Fe+Si=0.95 maximum",
        "Ti+V+Mn+Cr=%0.02 maximum, Fe/Si=2.00 minimum, Fe+Si=0.31-0.35",
        "Mg=1.00 maximum",
        "Mg=0.10 maximum"
      ]
    }
  }
}
