{
  "read-more": "DETAY",
  "errors": {
    "default": "Something went wrong. Please try again later.",
    "userNotFound": "User not found."
  },
  "navbar": {
    "products": "ÜRÜNLER",
    "quality": "KALİTE",
    "about": "HAKKIMIZDA",
    "contact": "İLETİŞİM"
  },
  "home": {
    "meta": {
      "title": "Kayalar Alüminyum - Alüminyum Geri Dönüşümü ve Alüminyum Külçe Üretimi",
      "description": "1978'den beri çevre dostu alüminyum geri dönüşümünde öncü olan Kayalar Alüminyum'u keşfedin. Sürdürülebilir çözümlere, yenilikçi teknolojilere ve daha temiz bir gelecek için çevresel etkiyi en aza indirmeye olan bağlılığımızı keşfedin."
    },
    "explanation": {
      "title": "Çevre Koruma Bilinciyle,",
      "description": "Kayalar Alüminyum, 1978 yılından beri alüminyum geri dönüşümü alanında öncü bir rol üstlenmiştir. Çevreye duyarlı üretim süreçleri ve yenilikçi teknolojilerle, atıkların yeniden değerlendirilmesine katkı sağlamaktadır. Kalitesinden ödün vermeden, sürdürülebilir çözümler sunarak, hem müşteri memnuniyetini arttırmayı hem de çevresel etkiyi en aza indirmeyi hedeflemektedir. Kayalar Alüminyum, sektördeki bilinçli ve sorumlu bir yaklaşımı temsil ederek, gelecek nesillere daha temiz bir çevre bırakma misyonunu sürdürmektedir."
    },
    "quality": {
      "title": "Üstün Kalite.",
      "description": "Kayalar Alüminyum, 1978'den beri kalitesiyle öne çıkan ve alüminyum geri dönüşümünde güvenilir bir isim olarak tanınan bir firmadır. Müşteri memnuniyetini her zaman ön planda tutarak, çevre dostu üretim ve kaliteli hizmet anlayışıyla sektördeki saygın konumunu korumaktadır."
    },
    "offer": {
      "title": "TEKLİF AL",
      "description": "Müşterilerimizin ihtiyaçlarına uygun çözümler sunmak için ücretsiz teklif taleplerini bekliyoruz.\nProfesyonel ve deneyimli ekibimiz, size en uygun fiyatlandırma ve hizmet seçeneklerini sunmak için hazır bekliyor.\nHemen bize ulaşın ve ihtiyaçlarınıza özel tekliflerimizden faydalanın.",
      "button": "Ücretsiz Teklif Al"
    },
    "quote": {
      "title": "Kalitede öncü kuruluş."
    }
  },
  "products": {
    "heading": "ÜRÜNLER",
    "alloy-aluminum-ingot": {
      "meta": {
        "title": "Alaşımlı Alüminyum Külçe Üretimi ve Satışı | Kayalar Alüminyum",
        "description": "Kayalar Alüminyum'un alaşımlı alüminyum külçe ürünleri hakkında detaylı bilgi edinin. Yüksek kalite standartları ve çevre dostu üretim süreçleriyle üretilen külçelerimiz hakkında daha fazla bilgi alın."
      },
      "title": "Alaşımlı Alüminyum Külçe",
      "description": "Türkiye ve Dünya standartlarındaki tüm alüminyum alaşımlarını yapan firmamız bununla birlikte istenilen özel alaşımları da yapmaktadır.",
      "content": {
        "title": "Alaşımlı Alüminyum Külçe Üretimi ve Satışı",
        "description": "Firmamız, Türkiye ve dünya standartlarındaki tüm alüminyum alaşımlarını üretmenin yanı sıra, müşterilerimizin taleplerine özel olarak istenilen özel alaşımları da geliştirmektedir. Yılların deneyimi ve uzmanlığıyla, geniş bir ürün yelpazesine sahip olmanın yanı sıra, her biri yüksek kalite standartlarına uygun olarak üretilen alaşımlarımızla sektörde öncü konumdayız. Müşterilerimizin ihtiyaçlarını karşılamak için esnek bir yaklaşım benimseyerek, özel alaşımların tasarımından üretimine kadar tüm süreçlerde titizlikle çalışmaktayız. Böylece, müşterilerimize en iyi kalitede ve en uygun çözümleri sunmaktayız.\n\nÜrettiğimiz alaşımlı alüminyum ürünler, aşağıda belirtilen tabloda yer almaktadır. Daha fazla bilgi almak ve sipariş vermek için bizimle iletişime geçebilirsiniz."
      }
    },
    "pure-aluminum-ingot": {
      "meta": {
        "title": "Saf Alüminyum Külçe Üretimi ve Satışı | Kayalar Alüminyum",
        "description": "Kayalar Alüminyum'un saf alüminyum külçe ürünleri hakkında detaylı bilgi edinin. Yüksek kalite standartları ve yenilikçi üretim süreçleriyle üretilen külçelerimiz hakkında daha fazla bilgi alın."
      },
      "title": "Saf Alüminyum Külçe",
      "description": "Kayalar Alüminyum, alaşımlı ve saf alüminyum külçe üretim ve satışını yapan firmamız 40 senedir sektöre hizmet vermektedir.",
      "content": {
        "title": "Saf Alüminyum Külçe Üretimi ve Satışı",
        "description": "Firmamız Kayalar Alüminyum, saf alüminyum külçe üretiminde uzmanlaşmıştır ve müşterilerimize yüksek kaliteli ürünler sunmaktadır. Yenilikçi teknolojiler ve titiz kalite kontrol yöntemleriyle desteklenen üretim süreçlerimiz, endüstri standartlarını aşan saf alüminyum külçelerin elde edilmesini sağlar. Müşterilerimizin ihtiyaçlarını karşılamak için esnek bir yaklaşım benimseyerek, özel talepleri ve gereksinimleri dikkate alarak çözüm odaklı yaklaşımlar sunmaktayız. Saf alüminyum külçe üretimindeki lider konumumuz ve mükemmeliyetçi tutumumuzla, müşterilerimize güvenilir ve yüksek performanslı ürünler sunmayı taahhüt ediyoruz.\n\nÜrettiğimiz saf alüminyum ürünler, aşağıda belirtilen tabloda yer almaktadır. Daha fazla bilgi almak ve sipariş vermek için bizimle iletişime geçebilirsiniz."
      }
    },
    "scrap-purchasing": {
      "title": "Hurda Alımı",
      "description": "Alüminyum geri dönüşümü yapan firmamız bu kapsam altında tüm alüminyum hurdalarını almaktadır."
    }
  },
  "breadcrumbs": {
    "homepage": "Anasayfa"
  },
  "tables": {
    "alloy-ingot": {
      "title": "ALAŞIMLI KÜLÇELERİN KİMYASAL BİLEŞİM LİMİTLERİ ( % AĞIRLIK )",
      "notes": ["Limitler verilmemiş ise azami değerdir.", "Mn+Fe=1,30 en çok"]
    },
    "pure-ingot": {
      "title": "İLETKEN VE TİCARİ ALÜMİNYUM KİMYASAL BİLEŞİM LİMİTLERİ ( % AĞIRLIK )",
      "head": {
        "others": "DİĞERLERİ",
        "each-one": "HER BİRİ",
        "total": "TOPLAM"
      },
      "body": {
        "conductor-al": "İletken al",
        "pure-commercial-al": "Saf Ticari al"
      },
      "notes": [
        "En az değerlerdir.",
        "Limitler verilmemiş ise en çok değerlerdir.",
        "Ti+V+Mn+Cr=%0,02 en çok, Fe/Si=2,00 en azdır. Fe+Si <= 0,30",
        "Fe+Si=0,20 en çok",
        "Fe+Si=5,00 en çok",
        "Mn=1,00 en çok",
        "Fe+Si=0,96-1,34",
        "Fe+Si=0,95 en çok",
        "Ti+V+Mn+Cr=%0,02 en çok, Fe/Si=2,00 en az, Fe+Si=0,31-0,35",
        "Mg=1,00 en çok",
        "Mg=0,10 en çok"
      ]
    }
  }
}
